{
	"page-title" : "SMARKIO | Trabaja con nosotros",
	"language" : {
        "content" : "es"
    },
	"lingua-icone" : {
        "src" : "img/flag/es.png"
    },
	"menu-inicio" : "Inicio",
	"menu-servicos" : "Servicios",
	"menu-casos" : "Casos de éxito",
	"menu-sobre" : "Acerca de nosotros",
	"menu-carreiras" : "Trabaja con nosotros",

	"title-careers" : "Trabaja con nosotros",
	"subtitle-careers" : "¿Quieres formar parte del equipo SMARKIO?<br>¡Únete a nosostros!",

	"title-perks" : "Ventajas",
	"subtitle-perks" : "Estas son algunas de las ventajas que te esperan, si te unes a nosotros:",	

	"title-perk-item-1" : "Cocina equipada",
	"text-perk-item-1" : "Pan, fruta y cocina equipada para cualquier comida. <i>Also</i>: dulces.",	

	"title-perk-item-2" : "Mucha diversión",
	"text-perk-item-2" : "Diversión garantizada. Tenemos futbolín, los NERF y muchas actividades.",	

	"title-perk-item-3" : "Equipo fantástico",
	"text-perk-item-3" : "Un equipo pequeño, pero trabajador y acogedor.",	

	"title-perk-item-4" : "Formación continua",
	"text-perk-item-4" : "En SMARKIO nunca vas a parar de aprender ni de crecer.",	

	"title-perk-item-5" : "Excelente ubicación",
	"text-perk-item-5" : "Ubicado en una zona joven, dinámica, y con accesos excelentes.",	


	"title-openings" : "Puestos vacantes",
	"subtitle-openings" : "Estamos buscando a personas para los siguientes puestos vacantes:",	

	"title-no-openings" : "Sin puestos vacantes",
	"subtitle-no-openings" : "De momento no tenemos la intención de reforzar nuestro equipo. Vuelve más tarde o envíanos una candidatura espontánea.",	

	"send-cv" : "Enviar candidatura",
	"send-cv-2" : "Enviar candidatura espontánea",

	"title-candidatura" : "Candidaturas espontáneas",
	"subtitle-candidatura" : "¿No has encontrado lo que buscabas? Candidaturas espontáneas",	

	"job-qa" : "We are SMARKIO - Sales and Marketing Integration and Optimization, a spin-off from Adclick. We are specialized in the optimization of company’s digital initiatives using our very own technology. We are spread between Porto (Portugal), S.Paulo and Itajubá (Brazil).<br><br>As a QA Software Tester, this is what you can do at Smarkio: <br><br>Plan and design test cases for SMARKIO functionalities to ensure we deliver high quality solutions<br>Execute the test cases, track and log the defects, liaise with Product Develop team to have them fixed and re-test them to ensure your test cases are completed<br>Be part of the SCRUM workflow to have new functionalities tested, define and validate acceptance criteria for each issue in the SCRUM<br>Propose changes to the Product based on your experience testing the solution<br>Take control of testing environment and get help from Product and Operations team to have that environment setup, updated with latest releases and ready for your tests<br>Contribute to our documentation<br>Propose and adopt test tools to deliver your work<br>Publish reports on Test Plans, Test Cases, Tests Coverage and overall quality of our solution<br>Learn something new everyday<br><br>As a QA Analyst, this is what you will bring:<br>Passion for quality<br>A degree in Software Engineering or Similar<br>Some experience working with SQL databases (you should be able to check data on database as you perform your tests)<br>Positive attitude<br>Commitment to make our clients happy<br><br>We also value:<br>Previous experience on Software Quality Assurance<br>ISTQB certification<br>Willingness to work using Agile methodologies<br>Autonomy<br><br>If you are who we are looking for, send your CV to <a href=\"mailto:jobs@smark.io?subject=Marketeer\">jobs@smark.io</a>",

	"job-marketing" : "Sales, Marketing, Integration, and Optmization are the elements that comprise a tool developed to align the shopping process of consumers with the selling plans of our clients. Created by Adclick, which was elected the best Portuguese company in the terciary sector in 2015 and part of the select group of the 500 tech companies of Europe, Middle East, and Africa, SMARKIO is based on the marketing know-how and the technological infrastructure that originated there.<br><br>SMARKIO helps its clients know and understand their customers, new and existing, by targeting them in a personalized fashion before, during, and after the sale. With a technology developed to adapt to different contexts and needs, the planned and smart automation increases the productivity of the sales channels and generates a higher return of marketing investment - online and offline.<br><br>We have a VERY informal and dynamic environment where each person can and should make a difference.<br><br>We are looking for a Business Developer who can generate pipeline and work it through to the sale. SMARKIO has two target customers: large corporations that operate in the B2C area (Finance, Insurance, Automotive, Telcos and Utilities) and medium companies that need to increase conversion from visitors to contacts on their website. While maintaining a small client list, it’s expected to assist those clients, and develop their accounts.<br><br>What you will do:<br>• Create a pipeline based on prospects you will search<br>• Follow those prospects and convert into sales<br>• Pursue sales targets<br>• Manage client accounts delivering to promise and identifying new opportunities<br><br>What we offer you:<br>• Opportunity to deal with clients in Portugal and abroad<br>• Opportunity to learn and work with cutting edge digital sales & marketing technology<br>• To be a part of a team that will work towards client satisfaction<br>• Integration in a group of companies with strong presence in Digital Marketing (Adclick, Emailbidding, Beeleads)<br>• To be a part of a young team in an informal, relaxed, startup-like atmosphere<br>• Access to company partnerships<br>What you need to bring:<br>• Degree<br>• Proven digital marketing experience<br>• Proven Commercial Experience<br>• Excellent communication capabilities<br>• Account/client management experience: manage expectations and identify new opportunities<br>• Ability to communicate both in Portuguese and Spanish. Ability to read /write in English<br>• Ability to define KPIs and measure results from campaigns<br><br>Send an introductory email (with your CV) to <a href=\"mailto:jobs@smark.io?subject=SMARKIO - Business Developer\">jobs@smark.io</a> with the subject \"SMARKIO - Business Development\"",

	"job-web-dev" : "[job description goes here]",

	"job-front-end" : "[job description goes here]",

	"job-designer" : "[job description goes here]",

	"job-copywriter" : "[job description goes here]"
}