{
	"page-title" : "SMARKIO | Serviços",
	"language": {
		"content": "pt-br"
	},
	"lingua-icone": {
		"src": "img/flag/pt-br.png"
	},
	"menu-inicio": "Início",
	"menu-servicos": "Serviços",
	"menu-casos": "Casos de Sucesso",
	"menu-sobre": "Sobre",
	"menu-carreiras": "Carreiras",

	"title-servicos": "Serviços",
	"subtitle-servicos": "Nosso conhecimento e nossas ferramentas são a chave para os resultados que você deseja.",
	"title-knowhow": "Know-how",
	"subtitle-knowhow": "Com o SMARKIO, você não tem acesso apenas à tecnologia: todo o nosso conhecimento está ao seu dispor. O nosso time possui anos de experiência em diversas áreas:",

	"knowhow-copywriting": "Acompanhando todo o aporte tecnológico, desenvolvimento de material criativo para a construção de uma comunicação impactante, inovadora e de resultado.",
	"knowhow-marketing": "Das dinâmicas de venda ao relacionamento, tudo o que você precisa do conceito à prática unir sua marca à audiência que ela quer alcançar.",
	"knowhow-bi": "Estudo, levantamento de dados, pesquisa e uma série de análises inteligentes para amparar a construção de um projeto bem sucedido.",
	"knowhow-qa": "Todas as etapas do projeto, do planejamento à implantação, são analisadas, revisadas e verificadas para assegurar que o resultado, parte mais importante do processo, também seja de qualidade.",
	"knowhow-deliverability": "Impacto direcionado, selecionado e, acima de tudo, garantido, com altíssimas taxas de entrega para manter a integridade das propostas e o compromisso com resultados.",

	"title-tech": "Tecnologia",
	"subtitle-tech": "Essas são algumas das ferramentas usadas para colocarmos nossos conhecimentos em prática e maximizarmos a conversão de nossos clientes.",
	"toggle-integracao": "Integrações",
	"toggle-leadman": "Gestão de leads",
	"tech-what-is": "O que é",
	"tech-main-features": "Principais características",
	"and-more": "And much more...",
	"tech-integrate-with": "Integramos com:",

	"tech-overlay-1": "Os Overlays são a melhor maneira de prender a atenção de seus visitantes e mostrar a eles o conteúdo que deseja promover.",
	"tech-overlay-2": "O overlay abre o conteúdo sobre a página, dentro da janela do browser, reduzindo as distrações.",
	"tech-overlay-li-1": "Dois diferentes tipos de overlays, simples e expansíveis, cada um com várias opções de posicionamento na página.",
	"tech-overlay-li-2": "Diferentes presets para visitantes em desktop e mobile, com a possibilidade de escolha de um tamanho personalizado.",
	"tech-overlay-li-3": "Opções inteligentes para determinar a quais visitantes deve ser mostrado o overlay e em quais páginas.",
	"tech-overlay-li-4": "Opções para limitar o número de vezes que um overlay é mostrado ao visitante a cada visita, sessão, hora, dia, semana, etc.",

	"tech-integrations-1": "A plataforma SMARKIO integra facilmente com as ferramentas que já usa e as que pode vir a usar no futuro. Integre leads de outras plataformas, exporte leads para outros serviços, tudo de maneira fácil e imediata.",

	"tech-leadman-1": "Faça a gestão da sua lista de contactos com as nossas poderosas ferramentas, e certifique-se e tem toda a informação de que precisa, e nenhuma da que não lhe é importante.",
	"tech-leadman-li-1": "Linha de tempo com as acções executadas pelo SMARKIO e pela lead.",
	"tech-leadman-li-2": "Certifique-se que tem apenas os contactos que lhe interessam com as nossas regras de integração - apague leads duplicados, leads sem informação relevante para as suas campanhas, ou qualquer outra condição que desejar.",
	"tech-leadman-li-3": "Acrescente uma pontuação aos seus leads consoante os seus interesses e as suas acções ao longo das campanhas, e saiba os que serão mais fácil de converter.",
	"tech-leadman-li-4": "Descubra e estabeleça relações entre os seus leads - familiares, conjugues, amigos, etc..",

	"tech-c2c-1": "O click to call cria uma linha de contato direta entre o seu negócio e os seus leads.",
	"tech-c2c-2": "Com essa funcionalidade, é possível fazer chamadas a qualquer lead que o solicite, e ter um roteiro de venda preparado com toda a informação que o seu operador precisa para efetuar vendas ou oferecer apoio.",
	"tech-c2c-li-1": "Sem configurações complexas – nós tratamos disso por si.",
	"tech-c2c-li-2": "Faça a gestão dos seus números. Adicione até três números (configuração standard) para fazer as chamadas e selecione o principal.",
	"tech-c2c-li-3": "Configure a mensagem que o lead e o operador vão ouvir antes de a ligação ser efetuada – transmita toda a informação necessária para efetuar a venda e otimize a performance do seu call center.",

	"tech-chat-1": "Os chats automatizados são um método simples de converter visitantes em leads.",
	"tech-chat-2": "A interface familiar do chat oferece o conforto da interação humana ao invés de formulários irritantes, enquanto a conversa prende a atuação do usuário. O resultado final é uma interação fácil de usar e sem distrações, que converte melhor que nunca.",
	"tech-chat-li-1": "Vários temas personalizáveis disponíveis. Adicione o seu logo e as suas cores facilmente. (Opções avançadas também disponíveis, como CSS personalizado).",
	"tech-chat-li-2": "Um roteiro fácil de configurar. Escolha entre várias ações para diferentes outputs – dizer \"olá\" é tão fácil como perguntar o nome ao seu visitante.",
	"tech-chat-li-3": "Validação de input que garante que recebe a informação esperada.",
	"tech-chat-li-4": "Os roteiros ramificados permitem prever várias possibilidades de conversão e venda.",

	"tech-mail-1": "Os E-mails e SMS são a base das campanhas de retargeting offsite.",
	"tech-mail-2": "Faça a configuração das suas mensagens diretamente na plataforma e distribua-as na altura certa com os Workflows.",
	"tech-mail-li-1": "De configuração fácil e imediata.",
	"tech-mail-li-2": "Faça upload dos seus arquivos HTML diretamente ou crie os kits com o nosso editor WYSIWYG.",
	"tech-mail-li-3": "Faça tracking de todos os opens e cliques e use os nossos Workflows para agir de maneira a maximizar a venda.",
	"tech-mail-li-4": "Limite o número de envios de e-mails e SMS (por kit e/ou por instalação).",

	"tech-workflows-1": "Os Workflows são uma ferramenta para relacionar o conteúdo aos visitantes e leads certos – sem esforço, automaticamente, e offsite.",
	"tech-workflows-li-1": "Possibilidade de agir sobre visitantes e/ou leads.",
	"tech-workflows-li-2": "Defina os alvos das ações de retargeting com os nossos motores de regras. Diferencie visitantes por atributos, segmentos, scoring, e até ações – como aberturas ou cliques de e-mail, ou visitas a um website ou páginas em específico.",
	"tech-workflows-li-3": "Várias opções de retargeting, como envio de e-mails, disparo de webhooks, chamadas, envio de SMS e mais.",

	"tech-reporting-1": "O Reporting é um conjunto de relatórios e dashboards que lhe permite ver como cada funcionalidade da nossa plataforma ajuda o seu negócio.",
	"tech-reporting-li-1": "Gráficos interativos que permitem determinar facilmente o número de novas visitas e retornos feitos à página, número de acessos via mobile ou PC, etc.",
	"tech-reporting-li-2": "Compare dados com o período anterior correspondente.",
	"tech-reporting-li-3": "O nosso leque extenso de filtros permite ver como cada campanha/fornecedor/item de retargeting está se comportando.",
	"tech-reporting-li-4": "Exporte qualquer relatório em formato CSV."



}